const doneProjects = `
Блок 2 _ Что уже сделано?
===

***

**С февраля 2019 года** занимаюсь развитием проекта «Футбольное сообщество жителей города Лобня 18+».
На 4 июня 2021 года численность сообщества составляет 210 + участников возраста 18+.
За период с июля 2020 года по настоящий момент мы организовали и провели 4 турнира (2 однодневных, 2 по 7 туров) среди городских команд.
25.05.2021 года в ЕГРЮЛ (единый государственный реестр юридических лиц) внесена запись о создании местной общественной организации «Федерация футбола городского округа Лобня».

**С февраля 2021 года**, используя методику, которая сложилась за два года при развитии футбольного сообщества, создал и в настоящий момент развиваем сообщество жителей города Лобня по бадминтону. 
На 4 июня 2021 года численность сообщества по бадминтону составляет 36 + участников. Первые тренировки начались с марта 2021 года, и на сегодня мы тренируемся 2-4 раза в неделю и планируем расширяться.

Более подробно об истории футбольного сообщества, бадминтонного сообщества, сообщества по  шахматам и шашкам можно прочитать по
<a href="https://docs.google.com/document/d/1E4el-I0A42daEpJ8dS2Y-Q86FRRkCPjjxjHvepZV2ZM/edit?usp=sharing" target="_blank">ссылке</a>.
`
export default doneProjects;