const doneProjects = `
Блок 1 _ Наш опыт
===

***

**С февраля 2019 года** занимаюсь развитием проекта «Футбольное сообщество жителей города Лобни 18+».
На 4 июня 2021 года численность сообщества составляет 210 + участников в возрасте 18+.
За период с июля 2020 года по настоящий момент мы организовали и провели четыре турнира среди городских команд
(два коротких  (однодневных), два долгосрочных (два месяца по круговой системе)).

**25.05.2021 года в**, ЕГРЮЛ (единый государственный реестр юридических лиц)
внесена запись о создании местной общественной организации «Федерация футбола городского округа Лобня».

**26 января 2021 года** было создано сообщество города Лобни по бадминтону.

На 4 июня 2021 года его численность составляет 36 + участников. Первые тренировки начались в марте 2021 года и на текущий момент проходят в формате 2-4 раз в неделю.

Более подробно об истории развития сообществ по футболу, бадминтону, шахматам, шашкам, адаптивному спорту можно узнать по
**<a href="https://docs.google.com/document/d/1E4el-I0A42daEpJ8dS2Y-Q86FRRkCPjjxjHvepZV2ZM/edit?usp=sharing" target="_blank">ссылке</a>**.
`
export default doneProjects;