const greeting = `# Здравствуйте!
     
Меня зовут Андрей Бондаренко.<br>
Я считаю себя социальным предпринимателем, т.к. уже больше 15 лет думаю, и постепенно реализую проекты,
направленные на развитие потенциала человека и гражданского общества.
Я являюсь магистрантом факультета физической культуры Российского государственного социального университета
направления подготовки «Физическая культура для лиц с отклонениями в состоянии здоровья (адаптивная физическая культура)». 
Основными проектами по развитию потенциала человека и гражданского общества являются объединение жителей города Лобни 18+
по футболу, бадминтону, шахматам, шашкам и адаптивному спорту.<br>
`
export default greeting;