const greeting = `# Здравствуйте!
     
Меня зовут Андрей Бондаренко.<br>
Я считаю себя социальным предпринимателем, т.к. уже больше 15 лет думаю, 
и постепенно реализую проекты направленные на развитие потенциала человека и Гражданского общества. 
Я являюсь студентом факультета «Физической культуры» Российского государственного социального университета направления «Адаптивная физическая культура и спорт».
Одними из проектов по развитию потенциала человека и гражданского общества являются футбольное сообщество жителей города Лобня 18+,
сообщество жителей города Лобня по бадминтону, сообщество жителей города Лобня по шахматам и шашкам.<br>
`
export default greeting;