const instructions = `
Блок 2 _ Как реализовать у себя на районе /в городе?
===

***

В процессе запуска проекта «Сообщество Крылатского района города Москвы по футболу среди жителей 18+»
получилось обобщить двух годичный опыт реализации проектов по формированию и развитию сообществ жителей по интересам. 

Реестр территорий реализующих социальную технологию **<a href="https://docs.google.com/document/d/1E4el-I0A42daEpJ8dS2Y-Q86FRRkCPjjxjHvepZV2ZM/edit?usp=sharing" target="_blank">здесь</a>**.

Самостоятельно реализовать проект «Сообщество города/района по интересам среди жителей 18+»,
воспользовавшись социальной технологией, разработанной и подготовленной для тиражирования, можно, пройдя по
**<a href="https://docs.google.com/document/d/1eQN9aOpd_Xm9hvKBf-HQJjm_dqUz30oVDGebslSsdrw/edit?usp=sharing" target="_blank">ссылке</a>**. 
`
export default instructions;