const instructions = `
Блок 3 _ Как реализовать у себя на районе /в городе?
===

***

В процессе запуска проекта «Сообщество жителей Крылатского района города Москва по футболу среди жителей 18+»
получилось обобщить двух годовой опыт реализации проектов по формированию и развитию сообществ жителей по интересам. 
Итог обобщения представлен в виде описания социальной технологии «Сообщество жителей города/района по интересам»,
как инструмент для создания условий для комфортной жизни в городе/районе и для удобства восприятия размещён по <a href="community">ссылке</a>.
`
export default instructions;