const socProjects = `
Блок 1 _ О проекте «Социальная технология «Сообщество жителей города/района по интересам» как инструмент развития потенциала человека и гражданского общества».
===

***

17 мая 2021 года в РГСУ в формате ZOOM принял участие в проектном интенсиве,
посвящённом теме создания личных проектов, в рамках проекта «Дни НКО в ВУЗах Москвы». 
На мероприятии мы услышали информацию об актуальности использования НКО как инструмента реализации
собственных социально ориентированных проектов.
В рамках мероприятия мы разделились на группы с целью создания первой версии описания нашего проекта.
Так как я уже длительное время задумываюсь и работаю в направлении создания НКО,
и есть позитивный опыт реализации социально значимых городских проектов 
в рамках мероприятия разработали проект «Сообщество жителей Крылатского района города Москва по футболу среди жителей 18+».
Крылатский район потому что именно в нем живёт участник моей команды
Егор Трошин студент Факультета управления РГСУ, и который сам лично заинтересован в реализации проекта.  

В рамках реализации проекта «Дни НКО в ВУЗах Москвы» 11 июня 2021 года в офлайн формате на площадке ИГСУ РАНХиГС
будет осуществляться презентация проекта «Сообщество жителей Крылатского района города Москва по футболу среди жителей 18+» членам и экспертам регионального штаба ОНФ г. Москвы.
На текущий момент разработана основа (площадка, памятка новым участникам и др) для формирования и дальнейшего развития сообщества жителей Крылатского района
г. Москва желающих на регулярной основе играть в футбол среди жителей 18+.
Присоединиться к проекту «Сообщество жителей Крылатского района города Москва по футболу, среди жителей 18+» 
можно по <a href="https://t.me/football_krylatskoe" target="_blank" rel="noreferrer">ссылке</a>.<br/>
Принять участие или самостоятельно реализовать проект «Сообщество жителей города/района по интересам»
воспользовавшись социальной технологией разработанной и подготовленной для тиражирования можно пройдя по <a href="community">ссылке</a>.
`
export default socProjects;